Autodesk.Revit.DB.Visual.FormItAssetInternalUtils.ConvertToAsset(System.IntPtr)
Since:
2017

Autodesk.Revit.DB.Visual.FormItAssetInternalUtils
A collection of utilities for the FormIt Converter AddIn can use this code.
Since:
2017